[
    {
        "chapter": "1",
        "paragraph_id": 1,
        "sentence_id": 1,
        "sentence": "It was a bright cold day in April, and the clocks were striking thirteen."
    },
    {
        "chapter": "1",
        "paragraph_id": 1,
        "sentence_id": 2,
        "sentence": "Winston Smith, his chin nuzzled into his breast in an effort to escape the vile wind, slipped quickly through the glass doors of Victory Mansions, though not quickly enough to prevent a swirl of gritty dust from entering along with him."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 3,
        "sentence": "The hallway smelt of boiled cabbage and old rag mats."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 4,
        "sentence": "At one end of it a coloured poster, too large for indoor display, had been tacked to the wall."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 5,
        "sentence": "It depicted simply an enormous face, more than a metre wide: the face of a man of about forty-five, with a heavy black moustache and ruggedly handsome features."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 6,
        "sentence": "Winston made for the stairs."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 7,
        "sentence": "It was no use trying the lift."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 8,
        "sentence": "Even at the best of times it was seldom working, and at present the electric current was cut off during daylight hours."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 9,
        "sentence": "It was part of the economy drive in preparation for Hate Week."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 10,
        "sentence": "The flat was seven flights up, and Winston, who was thirty-nine and had a varicose ulcer above his right ankle, went slowly, resting several times on the way."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 11,
        "sentence": "On each landing, opposite the lift-shaft, the poster with the enormous face gazed from the wall."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 12,
        "sentence": "It was one of those pictures which are so contrived that the eyes follow you about when you move."
    },
    {
        "chapter": "1",
        "paragraph_id": 2,
        "sentence_id": 13,
        "sentence": "BIG BROTHER IS WATCHING YOU, the caption beneath it ran."
    },
    {
        "chapter": "1",
        "paragraph_id": 3,
        "sentence_id": 14,
        "sentence": "Inside the flat a fruity voice was reading out a list of figures which had something to do with the production of pig-iron."
    },
    {
        "chapter": "1",
        "paragraph_id": 3,
        "sentence_id": 15,
        "sentence": "The voice came from an oblong metal plaque like a dulled mirror which formed part of the surface of the right-hand wall."
    },
    {
        "chapter": "1",
        "paragraph_id": 3,
        "sentence_id": 16,
        "sentence": "Winston turned a switch and the voice sank somewhat, though the words were still distinguishable."
    },
    {
        "chapter": "1",
        "paragraph_id": 3,
        "sentence_id": 17,
        "sentence": "The instrument (the telescreen, it was called) could be dimmed, but there was no way of shutting it off completely."
    },
    {
        "chapter": "1",
        "paragraph_id": 3,
        "sentence_id": 18,
        "sentence": "He moved over to the window: a smallish, frail figure, the meagreness of his body merely emphasized by the blue overalls which were the uniform of the party."
    },
    {
        "chapter": "1",
        "paragraph_id": 3,
        "sentence_id": 19,
        "sentence": "His hair was very fair, his face naturally sanguine, his skin roughened by coarse soap and blunt razor blades and the cold of the winter that had just ended."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 20,
        "sentence": "Outside, even through the shut window-pane, the world looked cold."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 21,
        "sentence": "Down in the street little eddies of wind were whirling dust and torn paper into spirals, and though the sun was shining and the sky a harsh blue, there seemed to be no colour in anything, except the posters that were plastered everywhere."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 22,
        "sentence": "The blackmoustachio’d face gazed down from every commanding corner."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 23,
        "sentence": "There was one on the house-front immediately opposite."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 24,
        "sentence": "BIG BROTHER IS WATCHING YOU, the caption said, while the dark eyes looked deep into Winston’s own."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 25,
        "sentence": "Down at street level another poster, torn at one corner, flapped fitfully in the wind, alternately covering and uncovering the single word INGSOC."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 26,
        "sentence": "In the far distance a helicopter skimmed down between the roofs, hovered for an instant like a bluebottle, and darted away again with a curving flight."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 27,
        "sentence": "It was the police patrol, snooping into people’s windows."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 28,
        "sentence": "The patrols did not matter, however."
    },
    {
        "chapter": "1",
        "paragraph_id": 4,
        "sentence_id": 29,
        "sentence": "Only the Thought Police mattered."
    }
]