{
    "language": "fr",
    "chapters": [
        {
            "id": 1,
            "title": "Chapitre 1",
            "paragraphs": [
                {
                    "paragraph_id": 1,
                    "text": "Vous verrez, ce n'est pas du tout ce à quoi vous vous attendez."
                },
                {
                    "paragraph_id": 2,
                    "text": "Le notaire expliqua que l'immeuble était classé monument historique et que des vieux sages de la Renaissance l'avaient habité, il ne se rappelait plus qui."
                },
                {
                    "paragraph_id": 3,
                    "text": "Ils prirent l'escalier, débouchèrent sur un couloir sombre où le notaire tâtonna longuement, actionna en vain un bouton avant de lâcher :"
                },
                {
                    "paragraph_id": 4,
                    "text": "— Ah zut ! Ça ne marche pas."
                },
                {
                    "paragraph_id": 5,
                    "text": "Ils s'enfoncèrent dans les ténèbres, palpant les murs à grand-bruit. Lorsque le notaire eut enfin trouvé la porte, l'eut ouverte et eut appuyé, cette fois avec succès, sur l'interrupteur électrique, il vit que son client avait une mine décomposée."
                },
                {
                    "paragraph_id": 6,
                    "text": "— Ça ne va pas, monsieur Wells ?"
                },
                {
                    "paragraph_id": 7,
                    "text": "— Une sorte de phobie. Ce n'est rien."
                },
                {
                    "paragraph_id": 8,
                    "text": "— La peur du noir ?"
                },
                {
                    "paragraph_id": 9,
                    "text": "— C'est cela. Mais ça va déjà mieux."
                },
                {
                    "paragraph_id": 10,
                    "text": "Ils visitèrent les lieux. C'était un sous-sol de deux cents mètres carrés. Bien qu'il n'ouvrît sur l'extérieur que par de rares soupiraux, étroits et situés au ras du plafond, l'appartement plut à Jonathan. Tous les murs étaient tapissés d'un gris uniforme, et il y avait de la poussière partout... Mais il n'allait pas faire le difficile. Son appartement actuel faisait le cinquième de celui-ci. En outre, il n'avait plus les moyens d'en payer le loyer ; l'entreprise de serrurerie où il travaillait avait décidé depuis peu de se passer de ses services."
                },
                {
                    "paragraph_id": 11,
                    "text": "Cet héritage de l'oncle Edmond représentait vraiment une aubaine inespérée."
                },
                {
                    "paragraph_id": 12,
                    "text": "Deux jours plus tard, il s'installait au 3, rue des Sybarites avec sa femme Lucie, leur fils Nicolas et leur chien Ouarzazate, un caniche nain coupé."
                },
                {
                    "paragraph_id": 13,
                    "text": "— Moi, ça ne me déplaît pas, tous ces murs gris, annonça Lucie en relevant son épaisse chevelure rousse. On va pouvoir décorer comme on veut. Il y a tout à faire ici. C'est comme si on devait transformer une prison en hôtel."
                },
                {
                    "paragraph_id": 14,
                    "text": "— Où est ma chambre ? demanda Nicolas."
                },
                {
                    "paragraph_id": 15,
                    "text": "— Au fond à droite."
                },
                {
                    "paragraph_id": 16,
                    "text": "— Ouaf, ouaf, fit le chien, et il se mit à mordiller les mollets de Lucie sans tenir compte du fait qu'elle avait dans les bras la vaisselle de son mariage."
                },
                {
                    "paragraph_id": 17,
                    "text": "Du coup, il fut promptement bouclé dans les toilettes ; à clé, car il sautait jusqu'aux poignées de porte et savait les actionner."
                },
                {
                    "paragraph_id": 18,
                    "text": "— Tu le connaissais bien, ton oncle prodigue ? reprit Lucie."
                },
                {
                    "paragraph_id": 19,
                    "text": "— L'oncle Edmond ? En fait, tout ce dont je me souviens c'est qu'il me faisait l'avion quand j'étais tout petit. Une fois ça m'a fait très peur, au point que je lui ai pissé dessus."
                },
                {
                    "paragraph_id": 20,
                    "text": "Ils rirent."
                },
                {
                    "paragraph_id": 21,
                    "text": "— Déjà froussard, hein ? le taquina Lucie. Jonathan fit celui qui n'avait rien entendu."
                },
                {
                    "paragraph_id": 22,
                    "text": "— Il ne m'en a pas voulu. Il a juste lancé à ma mère : « Bon, on sait déjà qu'on n'en fera pas un aviateur... » Par la suite, Maman me disait qu'il suivait avec attention mon parcours de vie, mais je ne l'ai plus revu."
                },
                {
                    "paragraph_id": 23,
                    "text": "— Quel était son métier ?"
                },
                {
                    "paragraph_id": 24,
                    "text": "— C'était un savant. Un biologiste, il me semble."
                },
                {
                    "paragraph_id": 25,
                    "text": "Jonathan demeura songeur. Finalement, il ne connaissait même pas son bienfaiteur."
                }
            ]
        }
    ]
}